[Cues]
Act_E3_5B_ChloeRoom_BigPadlock_Max_010 = "Tentu David akan membeli gembok militer tugas berat ..."
Act_E3_5B_ChloeRoom_BigPadlock_Max_020 = "Aku bahkan bisa melihat kombinasi ... Itu mungkin password berguna ..."
Act_E3_5B_Garage_BlackwellCamerasProject_Look01_Max_010 = "Hmmm, mungkin nomor ID ini bisa bekerja ..."
Act_E3_5B_Garage_Car_Look01_Max_010 = "Sekarang mobil terlihat siap untuk roll. Ini adalah hobi yang lebih baik untuk David dari surveilans ..."
Act_E3_5B_Garage_Cupboard01_Interact01_Max_010 = "Tidak ada di dalamnya."
Act_E3_5B_Garage_Cupboard02_Interact01_Max_010 = "Tidak ada yang dilihat di sini."
Act_E3_5B_Garage_DavidLaptop_Interact06_Max_010 = "Tidak ada cara, Max. Anda benar-benar membeku laptop."
Act_E3_5B_Garage_DavidLaptop_Look03_Max_010 = "Yap, terkunci. Aku tidak bisa memasukkan password apapun. Sial."
Act_E3_5B_Garage_DeerHead_Look01_Max_010 = "David telah menyeret kepala ini sekitar sejak tahun 2001?"
Act_E3_5B_Garage_DinerSign_Look01_Max_010 = "Joyce mungkin juga telah menulis," Mari kita menikah "..."
Act_E3_5B_Garage_DinerSign_Look01_Max_020 = "Itu mungkin password berguna ..."
Act_E3_5B_Garage_Drawer02_Interact01_Max_010 = "Mungkin aku bisa mencoba" ayah tiri "untuk password ..."
Act_E3_5B_Garage_Laptop_Interact01_Max_010 = "Tidak ada kotoran yang dibutuhkan password ... Bagaimana" stepdouche "... Coba lagi! Aku membutuhkan lebih banyak petunjuk ..."
Act_E3_5B_Garage_Laptop_Interact02_Max_010 = "Anda masih memerlukan sandi, Max Hacker. Terus mencari ..."
Act_E3_5B_Garage_Laptop_Interact03_Max_020 = "Tidak."
Act_E3_5B_Garage_Laptop_Interact03_Max_030 = "Shitballs!"
Act_E3_5B_Garage_Laptop_Interact03_Max_040 = "Seperti salah."
Act_E3_5B_Garage_Laptop_Interact03_Max_050 = "Sihir 8 Bola mengatakan ... tidak ada."
Act_E3_5B_Garage_Laptop_Interact03_Max_060 = "Worst. Hacker. Pernah."
Act_E3_5B_Garage_Laptop_Interact03_Max_070 = "Coba lagi ..."
Act_E3_5B_Garage_Laptop_Interact04_Max_010 = "Skor! Max Hacker beraksi lagi!"
Act_E3_5B_Garage_Laptop_Interact05_Max_010 = "Sayang sekali Anda mengikuti orang yang salah. Kate mungkin masih hidup ..."
Act_E3_5B_Garage_Laptop_Interact05_Max_020 = "Daripada mengintai Kate, David bisa membantunya ...."
Act_E3_5B_Garage_Laptop_Interact05_Max_030 = "Ini sangat salah ... Creepy bajingan."
Act_E3_5B_Garage_Laptop_Interact05_Max_040 = "Whoa, spoiler alert! Rachel pasti berkait dengan Frank ... Tapi mengapa David perawatan?"
Act_E3_5B_Garage_Laptop_Look01_Max_010 = "Aku yakin David memiliki semua rahasia pengawasan di laptop-nya."
Act_E3_5B_Garage_Laptop_Look02_Max_010 = "Mari kita isi anak nakal ini dan mendapatkan beberapa jawaban ..."
Act_E3_5B_Garage_Object01_Look01_Max_010 = "Bahkan David Madsen mungkin seorang malaikat untuk orang lain ..."
Act_E3_5B_Garage_Object02_Look01_Max_010 = "Itu lucu ... bisa menjadi password di sini."
Act_E3_5B_Garage_Object03_Look01_Max_010 = "Jelas orangtua David peduli tentang dia ... Tanggal itu mungkin password yang baik ..."
Act_E3_5B_Garage_Object04_Look01_Max_010 = "Lucu. Tidak bisa membayangkan David mengemudi Joyce main dengan ini pada mobil ..."
Act_E3_5B_Garage_Object05_Look01_Max_010 = "Sepertinya David telah membaca ini banyak. Apa yang dia pelajari?"
Act_E3_5B_Garage_Scripted_Max_010 = "Saya lebih baik katakan Chloe tentang ini sekarang ... Hanya satu hal lagi untuk membuat dia sedih. Dan gila."
Act_E3_5B_Garage_WeaponClosetLock_Look01_Max_010 = "Chloe tidak bisa mendapatkan senjata lain sekarang-kecuali dia mencuri kembali dari Frank."
Act_E3_5B_Garage_WeaponClosetLock_Look02_Max_010 = "Tidak ada cara Chloe dapat menempatkan pistol itu kembali sekarang ..."
Act_E3_5B_Garage_WeaponCloset_Look01_Max_010 = "Aku bisa mencoba jumlah lisensi untuk password ..."
Act_E3_5B_Garden_DeadBird01_Look01_Max_010 = "Oooh, burung mati. Kasihan."
Act_E3_5B_Garden_DeadBird02_Look01_Max_010 = "Aku bertanya-tanya bagaimana burung-burung ini mati?"
Act_E3_5B_Garden_DeadBirds_Look01_Max_010 = "Tiga unggas yang mati berbaris ... Itu sialan menyenangkan."
Act_E3_5B_Garden_Swing_Look01_Max_010 = "Duduk di ayunan selalu terasa begitu menghibur ..."
Act_E3_5B_Garden_Swing_Zen_Max_010 = "Saya ingat ketika Chloe dan aku akan bergiliran di ayunan ..."
Act_E3_5B_Garden_Swing_Zen_Max_020 = "Kami akan mendorong satu sama lain sulit sehingga kita akan terbang jauh di udara ..."
Act_E3_5B_Garden_Swing_Zen_Max_030 = "Chloe selalu ingin ayunan sepanjang jalan di sekitar ..."
Act_E3_5B_Garden_Swing_Zen_Max_040 = "Aku selalu takut dan akan melompat sebelum aku terbang ..."
Act_E3_5B_Garden_Swing_Zen_Max_050 = "Dan Chloe masih berusaha untuk mendapatkan tinggi ..."
Act_E3_5B_LivingRoom_Bird_Interact01_Max_010 = "Bird, pergilah! Terbang, bodoh!"
Act_E3_5B_LivingRoom_Bird_Look02_Max_010 = "Oh, melihat burung miskin ... Dia tampaknya jenis ketakutan ..."
Act_E3_5B_LivingRoom_CHChloe_Look01_Max_010 = "Chloe tahu aku akan selalu memiliki dia kembali sekarang."
Act_E3_5B_LivingRoom_CHDavid_Look01_Max_010 = "Maaf David, aku tidak takut lagi."
Act_E3_5B_LivingRoom_CHJoyce_Look01_Max_010 = "Joyce terlihat begitu berbeda dengan pakaian jalan nya."
Act_E3_5B_LivingRoom_CHJoyce_Look02_Max_010 = "Saya berharap Joyce tidak membenci saya untuk merobek ke David ..."
Act_E3_5B_LivingRoom_CHJoyce_Look03_Max_010 = "Mungkin aku pergi terlalu mudah pada David demi Joyce ..."
Act_E3_5B_LivingRoom_DinnerPlate_Look01_Max_010 = "Nah, itu yang saya sebut pancake!"
Act_E3_5B_LivingRoom_DinnerPlate_Look02_Max_010 = "Membawa telur-telur dan daging untuk perut saya!"
Act_E3_5B_LivingRoom_Eggs_Interact01_Max_010 = "" Telur selalu datang pertama, "sebagai Joyce digunakan untuk mengatakan ..."
Act_E3_5B_LivingRoom_Flyer_Look01_Max_010 = "Ini mungkin menjadi satu waktu orang-orang ini benar ..."
Act_E3_5B_LivingRoom_Fridge_Interact01_Max_010 = "Saya harus berkembang dan menjadi vegan tapi ... Huh, bacon."
Act_E3_5B_LivingRoom_Fridge_Look01_Max_010 = "Saya suka bahwa mereka masih memiliki kulkas yang sama ..."
Act_E3_5B_LivingRoom_GarageDoor_Interact01_Max_010 = "Aku tidak bisa pergi sampai aku berbicara dengan Joyce ... dan chow turun."
Act_E3_5B_LivingRoom_GarageDoor_Interact02_Max_010 = "Saya masih harus mencari password ke komputer Daud ..."
Act_E3_5B_LivingRoom_Milk_Interact01_Max_010 = "Sekarang untuk susu ibu ..."
Act_E3_5B_LivingRoom_NewsPaper_Look01_Max_010 = "kehidupan Kate yakin layak judul eksploitatif bagus."
Act_E3_5B_LivingRoom_NewsPaper_Look02_Max_010 = "Oh man, saya tidak ingin menjadi terkenal untuk ini ..."
Act_E3_5B_LivingRoom_Object04_Look01_Max_010 = "wowser, Chloe masih makan sereal yang sama ... Jadi yang saya ..."
Act_E3_5B_LivingRoom_Object05_Look01_Max_010 = "Saya kira tidak ada yang menyiram tanaman di sini ..."
Act_E3_5B_LivingRoom_Phone_Interact02_Max_010 = "pesan Selamat tinggal. Saya pikir Chloe telah mendapatkan istirahat dari semua omong kosong ini."
Act_E3_5B_LivingRoom_Phone_Interact02_Max_020 = "Selamat tinggal pesan"
Act_E3_5B_LivingRoom_Phone_Look01_Max_010 = "Sepertinya pesan ..."
Act_E3_5B_LivingRoom_Phone_Look03_Max_010 = "Persetan pesan ini. Chloe memiliki cukup di piring nya."
Act_E3_5B_LivingRoom_Phone_Look04_Max_010 = "Oops. Saya berharap pesan itu bukan untuk Joyce atau Chloe ..."
Act_E3_5B_LivingRoom_TV_Interact01_Max_010 = "Apa yang sedang terjadi, akan tornado nyata?"
Act_E3_5B_LivingRoom_VoiceOverCook_Max_010 = "Telur dan susu, tidak ada problemo."
Act_E3_5B_LivingRoom_VoiceOverCook_Max_020 = "Saya bisa menangani telur dan daging."
Act_E3_5B_LivingRoom_VoiceOverLaptop_Max_010 = "Saya perlu masuk ke komputer David. Dia gotta be bersembunyi kotoran."
Act_E3_5B_LivingRoom_Window_Look01_Max_010 = "Saya terus berharap untuk melihat langit berubah menjadi merah ..."
Cue_E3_5B_Kitchen_BeerBottle_Max_010 = "Yang minum bir ini awal sekitar sini?"
Cue_E3_5B_Kitchen_PeanutButter_Max_010 = "Aku senang itu krim, dan tidak renyah ..."
Cue_E3_5B_LivingRoom_BirdPuzzle_Joyce_010 = "Oh ya ampun, Anda dapat membantu saya mendapatkan burung ini keluar dari sini?"
Cue_E3_5B_LivingRoom_BlameDavid_Chloe_170 = "Have a nice day."
Cue_E3_5B_LivingRoom_BlameDavid_David_020 = "Uh ... kau merokok ganja di kamar Chloe. Itu ilegal."
Cue_E3_5B_LivingRoom_BlameDavid_David_050 = "Chloe narkoba. Itu ilegal."
Cue_E3_5B_LivingRoom_BlameDavid_David_100 = "Saya tidak harus mengambil semacam ini interogasi. Bukan dari Anda bajingan!"
Cue_E3_5B_LivingRoom_BlameDavid_David_120 = "Oh, kau menyalakan saya sekarang? Tentu saja, wanita selalu menempel bersama-sama. Nah, sekrup Anda!"
Cue_E3_5B_LivingRoom_BlameDavid_David_140 = "Anda tidak bisa menendang saya keluar dari rumah saya sendiri!"
Cue_E3_5B_LivingRoom_BlameDavid_David_160 = "Saya pikir saya tahu banyak hal ... seperti ketika aku terkepung."
Cue_E3_5B_LivingRoom_BlameDavid_Joyce_070 = "Apa? Apakah ini benar, Max? Ya, David, mengapa Anda memiliki file-file ini sama sekali? Saya menemukan ini sangat mengganggu."
Cue_E3_5B_LivingRoom_BlameDavid_Joyce_110 = "Mungkin Anda harus tenang ..."
Cue_E3_5B_LivingRoom_BlameDavid_Joyce_130 = "David ... Anda lebih baik pergi ke sebuah hotel sampai kita memikirkan hal ini ..."
Cue_E3_5B_LivingRoom_BlameDavid_Joyce_150 = "Ini rumah saya, David. Dibayar untuk dan atas nama saya. Anda tahu hukum, kan?"
Cue_E3_5B_LivingRoom_BlameDavid_Joyce_180 = "Chloe, untuk sekali ... hanya silakan tutup mulut."
Cue_E3_5B_LivingRoom_BlameDavid_Max_010 = "Kau pengganggu, David. Aku melihat Anda melecehkan Kate Marsh ketika dia akan melalui neraka. Anda bisa benar-benar membantunya. Semua orang di Blackwell adalah tersangka untuk Anda, kecuali Nathan Prescott ... Itu sebabnya mahasiswa dan fakultas tidak suka Anda. Anda bahkan mengancam saya. saya melakukan menghargai layanan Anda, tetapi Anda tidak menghormati siapa pun. "
Cue_E3_5B_LivingRoom_BlameDavid_Max_030 = "Jadi memata-matai orang dalam keluarga Anda dan di tempat kerja Anda. Mengapa Anda memiliki foto-foto Kate Marsh dan Rachel Amber dalam file Anda sih?"
Cue_E3_5B_LivingRoom_BlameDavid_Max_040 = "Kau pengganggu, David. Aku melihat Anda melecehkan Kate Marsh ketika dia akan melalui neraka. Anda bisa benar-benar membantunya. Semua orang di Blackwell adalah tersangka untuk Anda, kecuali Nathan Prescott ... Itu sebabnya mahasiswa dan fakultas tidak suka Anda. Anda bahkan memukul anak tiri Anda. saya menghormati layanan Anda, tetapi Anda tidak menghormati siapa pun. "
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Chloe_001 = "Inilah Super Max untuk menyelamatkan!"
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Chloe_002 = "Maaf? Itu adalah epik! Kau benar-benar robek bajingan yang satu baru! Bagaimana perasaan Anda?"
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Chloe_004 = "Benar? Aku sangat bangga padamu. Dan Joyce untuk akhirnya menendang dia ke pinggir jalan."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Chloe_005 = "Dia sudah dalam penyangkalan terlalu lama. Tapi aku sangat bangga padanya untuk menendang dia ke pinggir jalan."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Max_006 = "Maaf meledakkan di sana ..."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Max_007 = "Saya merasa baik tentang akhirnya mengatakan bajingan yang off."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Max_008 = "Saya merasa buruk tentang mengatakan itu di depan ibumu ..."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_Max_009 = "Saya mendengar Anda. Tapi ini bukan tentang David sekarang. Ini tentang Rachel ... dan Frank."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Chloe_001 = "Apa yang Anda ingin memperbaiki sekarang, Max?"
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Chloe_002 = "Aku tidak percaya kau hanya membela bajingan yang memukul saya. Teman macam apa yang terbaik adalah Anda?"
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Chloe_003 = "Aku tidak percaya kau hanya membela bajingan itu. Teman macam apa yang terbaik adalah Anda?"
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Chloe_004 = "Hanya karena Anda menyelamatkan saya tidak berarti saya perlu 24/7 penitipan bayi! David ..."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Max_005 = "Dengar, tanpa memutar, aku tahu apa yang akan Anda katakan ..."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Max_006 = "Salah satu yang cukup peduli untuk menghentikan Anda dari mulai sialan."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Max_007 = "Anda tidak mendapatkan itu. Itu bukan waktu untuk memulai kotoran."
Cue_E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_Max_008 = "Ya Chloe, David adalah kontol. Tapi ini bukan tentang dia sekarang. Ini tentang Rachel ... dan Frank."
Cue_E3_5B_LivingRoom_CHChloe_QuickPhase_Chloe_001 = "Terima kasih untuk membiarkan saya turun lagi, Max. Mengapa kamu tidak bisa hanya mundur jadi saya tidak perlu melihat Anda membela bajingan itu?"
Cue_E3_5B_LivingRoom_CHChloe_QuickPhase_Chloe_002 = "Max, yang memberi saya merinding. Dan Anda lebih baik tidak mundur satu ini!"
Cue_E3_5B_LivingRoom_CHChloe_QuickPhase_Chloe_003 = "Setiap kali Anda siap, mari kita pergi."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_001 = "Well, well ... aku hanya ... berharap itu membuat Anda bahagia untuk memecah pernikahan saya."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_002 = "Well, well ... yakin berharap itu membuat Anda bahagia untuk mendapatkan saya dipecat dan memecah pernikahan saya ..."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_003 = "Ya, saya harus mengakui itu, Max. Anda memiliki bola baja. Jika Anda seorang laki-laki ..."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_004 = "Saya tidak mengancam siapa pun. Ini adalah pertahanan diri."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_005 = "Oh ya, aku bisa mendengar pengaruh Chloe sekarang."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_David_009 = "" Atau yang lain "? Apakah itu ancaman yang sebenarnya? Oh aku ingin melihat Anda kembali bahwa sampai, polisi. Anytime ..."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_Max_006 = "Jika kau seorang pria, Anda tidak akan mengancam orang sepanjang waktu."
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_Max_007 = "Tapi aku tidak. Jadi, mengapa Anda bahkan mengatakan bahwa?"
Cue_E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_Max_008 = "Hanya tinggal sih jauh dari saya. Dan Chloe. Atau yang lain."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_David_001 = "Max ... Aku tahu kau tidak harus membela saya kembali ke sana. Mengapa Anda?"
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_David_005 = "Itu bukan karena saya. Saya selalu mencoba untuk memberi mereka aman, penuh kasih."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_David_006 = "Yah ... terima kasih. Aku hanya berusaha untuk menjaga keluarga saya aman."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_David_008 = "Max, ketika Anda berada di zona perang, Anda tidak pernah aman. Kau masih muda, Anda tidak mengerti bahwa kota ini dapat ... Jadi itu sebabnya aku melampaui batas saya. Kadang-kadang ..."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_Max_002 = "Karena Chloe dan Joyce telah melalui cukup."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_Max_003 = "Saya tidak tahu. Rasanya seperti hal yang benar untuk dilakukan pada saat itu."
Cue_E3_5B_LivingRoom_CHDavid_MaxDefendDavid_Max_007 = "Mungkin terlalu aman ..."
Cue_E3_5B_LivingRoom_CHDavid_QuickPhase_David_001 = "Terima kasih lagi untuk membela saya, Max. Tapi ini keluarga saya sekarang."
Cue_E3_5B_LivingRoom_CHDavid_QuickPhase_David_002 = "Saya tidak ingin melihat atau mendengar lagi, Max. Kau menyakiti saya dan keluarga saya cukup."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_002 = "Kami berada di halaman yang sama, Max. Aku tetap berharap bahwa Rachel akan muncul atau bahkan mengirim pesan ke Chloe dari Hollywood ... atau di mana pun dia ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_003 = "Tuhan, aku berharap begitu. Dia-pintar dan dia selalu mendarat di kakinya. Mungkin aku tidak tahu dia serta saya pikir ... Mungkin Chloe tidak baik."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_004 = "Chloe bisa kencing orang off tapi dia. Mereka hampir bergabung di kepala. Mengingatkan saya Anda dan Chloe ... Tapi Rachel tidak beralasan karena Anda."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_005 = "Aku tahu. Aku menonton mereka mengerikan acara kriminal benar dan itu membuat saya sakit jika saya berpikir tentang Rachel berakhir pada satu ... Jadi saya tidak berpikir terlalu banyak."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_012 = "Max Caulfield, yang Anda benar-benar cemburu Rachel?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_015 = "Tidak ada, hanya satu yang berbeda. Terakhir kali aku melihatmu dan Chloe dalam pakaian bajak laut Anda Aku tahu dia tidak akan pernah menemukan teman yang lebih baik."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_016 = "Anda pikir? Lalu mengapa Chloe telah mengatakan ia berharap ia bisa menjadi lebih seperti Anda selama lima tahun terakhir?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_018 = "Dan ketika Anda mengambil rap untuk bersama itu, Anda membuktikannya."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_019 = "Saya hanya berharap Anda bisa berhenti Chloe dari semakin rusak oleh David untuk bersama itu."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Joyce_023 = "Dan yang membuat saya, apa, berusia satu abad? Kau hanya 18, Max. Ah, pemuda ... kalau saja aku bisa kembali ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_001 = "Aku ingin berpikir itu juga, Joyce. Tapi ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_006 = "Jujur, Joyce ... Anda pikir Rachel baik-baik saja?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_007 = "Apakah ada alasan yang Rachel mungkin marah pada Chloe dan meninggalkan tanpa dia?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_008 = "Aku benci untuk berpikir ini, apalagi mengatakannya keras-keras ... tapi saya pikir Rachel dalam masalah serius."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_009 = "Kadang-kadang aku merasa seperti aku tidak tahu Chloe serta saya pikir ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_010 = "Aku beralasan? Sejak kapan? Mungkin itu sebabnya Chloe suka Rachel begitu banyak ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_011 = "Saya melihat mengapa Chloe begitu terobsesi dengan menemukan nya ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_013 = "Apa? Tidak mungkin. Aku tahu aku egois ketika aku meninggalkan. Aku senang Chloe menemukan teman yang lebih baik."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_014 = "Mungkin. Rachel begitu jauh lebih dingin dari saya ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_017 = "Keraguan itu. Uh ... apakah dia benar-benar? Lima tahun lalu terasa seperti seribu sekarang ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_020 = "Terima kasih ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_021 = "Aku tahu ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_022 = "Tapi sepertinya Chloe dan saya adalah bajak laut seribu tahun yang lalu ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyce01_Max_024 = "Ini tidak semua itu, Joyce ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Joyce_001 = "Hi Max ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Joyce_003 = "Oh Max. Aku marah pada diriku sendiri. Aku sangat menyesal Anda harus terlibat dalam hal ini ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Joyce_006 = "Saya adalah orang yang jatuh cinta dengan David dan membawanya ke rumah saya. Dia adalah seorang hardass untuk Chloe, tapi begitu lembut dengan saya. Hampir bersyukur ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Joyce_008 = "Dia kotoran beruntung sekarang. Bagaimana saya bisa percaya padanya setelah semua ini?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Max_002 = "Joyce ... kau baik-baik saja? Apakah kau marah padaku?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Max_004 = "Allah Joyce, itu bukan salahmu."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Max_005 = "Ini salahku untuk mendapatkan Anda terlibat kembali ke sana."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_Max_007 = "Ia beruntung untuk menemukan Anda."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Joyce_001 = "Hi Max ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Joyce_003 = "Untuk apa? Anda melakukan hal yang benar dan berdiri untuk David. Chloe tidak akan pernah ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Joyce_006 = "Siapa yang tidak Chloe marah? Bagaimana dia bisa membuatnya melalui hari tanpa marah?"
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Joyce_007 = "Kadang-kadang saya juga. Tapi jika Anda melihat orang seperti mereka musuh, Anda akan membuat satu."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Joyce_009 = "Percaya atau tidak, David membuat saya senang. Chloe tidak pernah memberinya kesempatan itu sama."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Max_002 = "Joyce, aku minta maaf tentang apa yang baru saja terjadi ..."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Max_004 = "Saya pikir dia marah padaku untuk melakukan hal itu."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Max_005 = "Saya mengerti mengapa."
Cue_E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_Max_008 = "Saya mendengar Anda, Joyce. Aku hanya ingin kau dan dia bahagia."
Cue_E3_5B_LivingRoom_CHJoyce_QuickPhase_Joyce_001 = "Ayolah Max, menemukan bahan-bahan tersebut sehingga kita dapat chow turun."
Cue_E3_5B_LivingRoom_CHJoyce_QuickPhase_Joyce_002 = "Pergilah, ambil kursi, Max. Aku hampir selesai mencambuk sarapan ini menakjubkan."
Cue_E3_5B_LivingRoom_CHJoyce_QuickPhase_Joyce_003 = "Saya harus tahu bahwa Chloe tidak bisa melalui satu jam tanpa menciptakan drama ..."
Cue_E3_5B_LivingRoom_CHJoyce_QuickPhase_Joyce_004 = "Max, tidak menyalahkan diri. David diperoleh ini semua sendiri, mengerti?"
Cue_E3_5B_LivingRoom_CHJoyce_QuickPhase_Joyce_005 = "Max, saya menghargai Anda mencuat untuk David ... dan keluarga kami. Bahkan jika Chloe tidak."
Cue_E3_5B_LivingRoom_ChloeArrives_Chloe_010 = "Apakah kalian memiliki sesi ikatan tentang bagaimana kacau saya?"
Cue_E3_5B_LivingRoom_ChloeArrives_Chloe_050 = "Aku akan terus sipir sibuk sementara Anda pergi mengintip di garasi."
Cue_E3_5B_LivingRoom_ChloeArrives_Chloe_070 = "Berhenti bersikap usil, ibu. Astaga, aku tidak bisa melakukan apa-apa di sini tanpa orang bangun di kotoran saya ..."
Cue_E3_5B_LivingRoom_ChloeArrives_Chloe_100 = "Tentu, lari dan kencing ketika Anda harus kembali saya."
Cue_E3_5B_LivingRoom_ChloeArrives_Chloe_120 = "Tidak ada orang lain tidak!"
Cue_E3_5B_LivingRoom_ChloeArrives_Joyce_040 = "Chloe, silakan. Ini terlalu dini untuk mulai memilih berkelahi. Makan sebaliknya."
Cue_E3_5B_LivingRoom_ChloeArrives_Joyce_060 = "Sekarang berhenti berbisik atau aku akan tahu Anda sedang berbicara tentang saya."
Cue_E3_5B_LivingRoom_ChloeArrives_Joyce_080 = "Tidak ada yang bahkan bisa bercanda dengan Anda, Chloe, Anda kehilangan kendali seperti itu ..."
Cue_E3_5B_LivingRoom_ChloeArrives_Joyce_110 = "Sekarang siapa yang paranoid?"
Cue_E3_5B_LivingRoom_ChloeArrives_Joyce_115 = "Hanya mendengarkan diri sendiri ..."
Cue_E3_5B_LivingRoom_ChloeArrives_Max_030 = "Ini tidak selalu tentang Anda ..."
Cue_E3_5B_LivingRoom_ChloeArrives_Max_090 = "Permisi, saya harus menggunakan kamar mandi."
Cue_E3_5B_LivingRoom_DefendDavid_Chloe_020 = "Oh ya? Bagaimana murah hati, Raja Max. Jadi tiba-tiba tidak peduli bagaimana teduh David telah bertindak, atau bahwa ia menyimpan semua file-file aneh di teman sekelas Anda, atau bagaimana Anda selalu pergi pada bagaimana menyeramkan David- "
Cue_E3_5B_LivingRoom_DefendDavid_Chloe_060 = "Saya harus mengambil dump. Apakah Anda datang, Max?"
Cue_E3_5B_LivingRoom_DefendDavid_David_050 = "Well, saya setuju dengan itu. Sekarang jika Anda semua tidak keberatan, saya ingin melupakan pekerjaan dan duduk, dan makan beberapa grub yang luar biasa ini ..."
Cue_E3_5B_LivingRoom_DefendDavid_Joyce_040 = "Cukup! Aku tidak ingin siapa pun dituduh apa-apa. Ada sudah terlalu banyak omong kosong yang terjadi di sekitar sini akhir-akhir dan saya tidak ingin itu di rumah saya hari ini."
Cue_E3_5B_LivingRoom_DefendDavid_Max_010 = "Dengar, kita tidak tahu bahwa David melakukan apa-apa dan tidak ada yang memiliki bukti terhadap dirinya. Sejauh yang kami tahu, itu Nathan Prescott siapa ancaman nyata sejauh ini. Aku akan memotong David kendur di sini ..."
Cue_E3_5B_LivingRoom_FamilyArgues_Chloe_190 = "Dia mengancam mereka dengan kamera pengintai. Jadi dia bisa memata-matai semua orang ... seperti dia mata-mata pada kita semua di sini."
Cue_E3_5B_LivingRoom_FamilyArgues_Chloe_210 = "Yeah, aku hanya selalu dimulai kotoran, kan? Kau total paranoid, David."
Cue_E3_5B_LivingRoom_FamilyArgues_Chloe_230 = "Anda digunakan untuk menelepon saya pecundang untuk mendapatkan menendang keluar dari Blackwell ... Jadi siapa yang kalah sekarang, David? Siapa yang telah Anda tidak menuduh atau dilecehkan? Antara penyelidikan Anda ke Rachel dan Kate, apa yang telah Anda lakukan selain mendapatkan dalam masalah?"
Cue_E3_5B_LivingRoom_FamilyArgues_David_010 = "sarapan yang bagus."
Cue_E3_5B_LivingRoom_FamilyArgues_David_030 = "Itulah yang terjadi ketika Anda kehilangan pekerjaan Anda sebagai kepala keamanan Blackwell."
Cue_E3_5B_LivingRoom_FamilyArgues_David_050 = "Apa yang Anda harapkan terjadi di P.C. ini | usia perguruan tinggi omong kosong Principal mengambil kata-kata berbaring siswa dirajam atas veteran dan hukum profesional."
Cue_E3_5B_LivingRoom_FamilyArgues_David_060 = "Nah, sekarang adalah saat terakhir. Aku akan mendapatkan pengacara untuk menuntut pantat mereka."
Cue_E3_5B_LivingRoom_FamilyArgues_David_065 = "Gambar Anda akan berada di sini. Apakah kostum Rachel Amber Halloween Anda?"
Cue_E3_5B_LivingRoom_FamilyArgues_David_080 = "Tidak, Anda dan Chloe pikir Anda tahu lebih dari siapa pun. Seperti semua remaja."
Cue_E3_5B_LivingRoom_FamilyArgues_David_100 = "Saya harus tidur siang setelah penulisan laporan vandalisme tadi malam."
Cue_E3_5B_LivingRoom_FamilyArgues_David_120 = "Beberapa punk shitass sedikit pecah ke kolam renang ini adalah apa yang terjadi di ini |... P.C perguruan tinggi omong kosong siswa Berjudul mengambil alih kampus!"
Cue_E3_5B_LivingRoom_FamilyArgues_David_140 = "Siapa lagi yang akan melakukannya? Dan aku akan payudara mereka."
Cue_E3_5B_LivingRoom_FamilyArgues_David_150 = "Gambar Anda akan berada di sini. Apakah kostum Rachel Amber Halloween Anda?"
Cue_E3_5B_LivingRoom_FamilyArgues_David_170 = "Harus baik untuk ditangguhkan dan memiliki waktu luang off Blackwell."
Cue_E3_5B_LivingRoom_FamilyArgues_David_200 = "Jangan mulai, Chloe. Tidak sekarang."
Cue_E3_5B_LivingRoom_FamilyArgues_David_220 = "Tidak. Sekarang. Chloe."
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_020 = "David, kau sudah kembali?"
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_040 = "Apa yang terjadi?"
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_055 = "Ugh, lagi? Ini bukan pertama kalinya Anda mendapatkan dalam kesulitan ada ..."
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_090 = "Tinggalkan Max sendiri, David. Aku tidak percaya kau dipecat-tidak, tentu saja saya percaya Anda dipecat. Apakah Anda mengancam beberapa siswa miskin dengan benteng itu?"
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_130 = "Apakah Anda tahu pasti itu siswa Blackwell?"
Cue_E3_5B_LivingRoom_FamilyArgues_Joyce_180 = "Tinggalkan Max sendiri, David. Berhenti mengancam siswa."
Cue_E3_5B_LivingRoom_FamilyArgues_Max_070 = "Anda tahu lebih banyak tentang dia dari saya!"
Cue_E3_5B_LivingRoom_Insertion_Joyce_020 = "Rachel! Uh ... Aku-maksudku, Max ... Wah, Anda mengejutkanku. Anda cocok dengan pakaian mereka dengan baik. Terima kasih Tuhan kau bukan Hellraiser seperti dia atau Chloe. Sekarang katakan apa yang Anda inginkan untuk chow di. "
Cue_E3_5B_LivingRoom_Insertion_Joyce_040 = "Kupikir kau akan melewatkan mereka. Anda makan lebih dari William, dan ia mencintai mereka ..."
Cue_E3_5B_LivingRoom_Insertion_Joyce_060 = "Jadi kali ini Anda dapat membantu saya dengan bahan-bahan. Aku ingin kau ambil saya telur dan susu."
Cue_E3_5B_LivingRoom_Insertion_Joyce_080 = "Ingat ketika kalian akan tidur sampai aku berteriak," Wakey wakey, telur dan bakey! ""
Cue_E3_5B_LivingRoom_Insertion_Joyce_100 = "Jadi kali ini Anda dapat membantu saya dengan bahan-bahan. Aku ingin kau ambil saya telur yang sebenarnya dan daging."
Cue_E3_5B_LivingRoom_Insertion_Max_010 = "Selamat pagi, Joyce ..."
Cue_E3_5B_LivingRoom_Insertion_Max_030 = "Aku sekarat untuk beberapa pancake terkenal Anda."
Cue_E3_5B_LivingRoom_Insertion_Max_050 = "Aku ingat. Kami akan berlomba satu sama lain untuk ambil mereka dari tumpukan."
Cue_E3_5B_LivingRoom_Insertion_Max_070 = "Telur dan daging sepanjang jalan."
Cue_E3_5B_LivingRoom_Insertion_Max_090 = "Benar-benar. Kami akan bangun begitu cepat."
Cue_E3_5B_LivingRoom_MaxAndJoyceCooking_Joyce_005 = "Terima kasih."
Cue_E3_5B_LivingRoom_MaxAndJoyceCooking_Joyce_010 = "Setelah bertahun-tahun dan semua yang terjadi, itu bagus untuk melihat Anda dan Chloe bersama lagi. Dia tidak punya teman baik karena Anda atau Rachel ... Mereka pakaian mengingatkan saya begitu banyak nya. Seperti gadis manis . aku hanya berharap dia tinggal besar di LA "
Cue_E3_5B_LivingRoom_MaxAndJoyceCooking_Joyce_020 = "Voila, sarapan yang cocok untuk kita ratu ... dan seorang raja. Pergi duduk di meja."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_020 = "Baik. Anda dapat membersihkan."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_030 = "Melihat lagi ... ahh, membuat saya ingat begitu banyak ..."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_040 = "Saya tahu foto-foto ini tidak mengukur sampai pekerjaan Anda, Max ..."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_070 = "Dia ingin kita semua untuk menjadi bahagia, Max. Dia hanya tidak besar di menunjukkan hal itu."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_090 = "Anda harus gaya keren Anda sendiri."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_110 = "Aku senang ... William mengambil gambar ini dengan kamera instan nya. Itu adalah gambar terakhir yang pernah ia mengambil ... Dia punya mobil keluar setelah ini dan-dan ..."
Cue_E3_5B_LivingRoom_MaxSits_Joyce_130 = "Aku tidak menampilkan ini untuk morbid. Bahkan, saya ingin Anda untuk memiliki ini ... ini adalah ketika bayi saya begitu penuh kehidupan dan cahaya. Dia berharap, positif ... semuanya dia tidak hari ini. Dan ini adalah terakhir kalinya aku melihat Chloe benar-benar bahagia. "
Cue_E3_5B_LivingRoom_MaxSits_Max_010 = "Terima kasih banyak, Joyce. Aku tidak pernah meninggalkan meja ini."
Cue_E3_5B_LivingRoom_MaxSits_Max_050 = "fotografer favorit saya mungkin mengambil gambar serupa dengan Anda."
Cue_E3_5B_LivingRoom_MaxSits_Max_060 = "Anda membuat David senang, Joyce."
Cue_E3_5B_LivingRoom_MaxSits_Max_080 = "Uhh, saya tidak berpikir saya dapat batu pakaian ini seperti Rachel ..."
Cue_E3_5B_LivingRoom_MaxSits_Max_100 = "wowser, aku benar-benar ingat hari itu ..."
Cue_E3_5B_LivingRoom_MaxSits_Max_120 = "Aku tahu, Joyce. Maafkan aku ..."
Cue_E3_5B_LivingRoom_Phone_AnsweringMachine_010 = "Pesan dihapus."
Cue_E3_5B_LivingRoom_Phone_Interact01_Joyce_010 = "Apa !? Apakah Anda dalam kesulitan lagi, Chloe? Jangan Anda tidur?"
Cue_E3_5B_LivingRoom_Phone_Interact01_OfficerCorn_010 = "David, ini adalah Petugas Jagung ... Hanya ingin membiarkan Anda tahu mobil anak tiri Anda diidentifikasi dekat kampus Blackwell malam sekitar waktu break-in ... Hubungi saya segera ..."